[
  {
    "text": "The first time you meet an angel you get a horrible beating",
    "category": "crazy"
  },
  {
    "text": "What’s reality? I don’t know. When my bird was looking at my computer monitor I thought, ‘That bird has no idea what he’s looking at.’ And yet what does the bird do? Does he panic? No, he can’t really panic, he just does the best he can. Is he able to live in a world where he’s so ignorant? Well, he doesn’t really have a choice. The bird is okay even though he doesn’t understand the world. You’re that bird looking at the monitor, and you’re thinking to yourself, ‘I can figure this out.’ Maybe you have some bird ideas. Maybe that’s the best you can do.",
    "category": "deep"
  },
  {
    "text": "I live in kind of an old environment. I just...I go to dentists and doctors, my parents go to dentists and doctors. That's all we do. We watch TV, they go to the casino. I've been fighting...to bring it to fruition. But I'm in some kind of prison or something. So basically now I just kinda kill time. But I'm God's High Priest, so there's nothing better to do with your time than kill time with Mr. God and enjoy divine intellect all day long.",
    "category": "confused"
  },
  {
    "text": "An idiot admires complexity. A genius admires simplicity.",
    "category": "deep"
  },
  {
    "text": "Jesus said 'I will rebuild this temple in three days.' I could make a compiler in 3 days.",
    "category": "crazy"
  },
  {
    "text": "India nigger retard doctor.",
    "category": "racist"
  },
  {
    "text": "Yeah, I killed a CIA nigger with my car in 1999. Score one for the good guys.",
    "category": "cia"
  },
  {
    "text": "If you guys have ideas for things to do, let me know. I probably will ignore them.",
    "category": "wholesome"
  },
  {
    "text": "I have God's official endorsement. I win and the CIA/FBI niggers lose. Just wait. Dumb fuck FBI niggers.",
    "category": "racist"
  },
  {
    "text": "I have God's official endorsement. I win and the CIA/FBI niggers lose. Just wait. Dumb fuck FBI niggers.",
    "secondary": "cia"
  },
  {
    "text": "I like big butts and I cannot lie."
  },
  {
    "text": "Computers went to shit when they started making them for niggers.",
    "category": "racist"
  },
  {
    "text": "God's world is perfectly just. Only a nigger cannot see. That's why niggers have no morals.",
    "category": "racist"
  },
  {
    "text": "God's world is perfectly just. Only a nigger cannot see. That's why niggers have no morals.",
    "category": "racist"
  },
  {
    "text": "CIA niggers glow in the dark. You can see them if you're driving. You just run them over. That's what you do.",
    "category": "cia"
  },
  {
    "text": "Maybe I'm just a bizarre little person who walks back and forth.",
    "category": "deep"
  },
  {
    "text": "Maybe I'm just a bizarre little person who walks back and forth.",
    "category": "deep"
  },
  {
    "text": "I wrote a fucken compiler. Linus has not finished his compiler yet and suffers humiliation from Stallman.",
    "category": "crazy"
  },
  {
    "text": "An idiot admires complexity, a genius admires simplicity, a physicist tries to make it simple, for an idiot anything the more complicated it is the more he will admire it, if you make something so clusterfucked he can't understand it he's gonna think you're a god cause you made it so complicated nobody can understand it. That's how they write journals in Academics, they try to make it so complicated people think you're a genius",
    "category": "deep"
  },
  {
    "text": "You know the secret, the difference between heaven and hell, is like, doing your work. You feel really shitty if you don’t do your work. If you do your work, it’s fucking awesome.",
    "category": "deep"
  },
  {
    "text": "You might wonder why TempleOS is barely doing 640x480 at 30fps. The GPU is 2000 times faster than the CPU.",
    "category": "technical"
  },
  {
    "text": "When I was an intern, more or less, God how awful I was, LOL. I would curse my worst enemy with as many amateur helpers as I could find. I am in charge of the 100,000 lines of code, myself. It is managable by one person.",
    "category": "technical"
  },
  {
    "text": "Maybe so. I believe in evolution. I believe that IQ is inherited.",
    "category": "deep"
  },
  {
    "text": "Every genius makes it more complicated. It takes a super-genius to make it simpler.",
    "category": "deep"
  },
  {
    "text": "I was chosen by God because I am the best programmer on the planet and God boosted my IQ with divine intellect.",
    "category": "confused"
  },
  {
    "text": "I was chosen by God because I am the best programmer on the planet and God boosted my IQ with divine intellect.",
    "category": "confused"
  },
  {
    "text": "To understand the world, one must first understand code.",
    "category": "deep"
  },
  {
    "text": "I write code to prove my sanity.",
    "category": "confused"
  },
  {
    "text": "God is the ultimate programmer, and we are His debuggers.",
    "category": "deep"
  },
  {
    "text": "I think teeth are the first reminder of mortality. I think that's where it begins to hit ya. Cus they don't come back and that's it.",
    "category": "deep"
  },
  {
    "text": "There are two kinds of programmers — those who have written compilers and those who haven't.",
    "category": "techincal"
  }
]
